let news = [
  {
    id: 0,
    title:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    img: "../images/hero1.png",
    time: "05:28",
    date: "16.05.2020",
  },
  {
    id: 1,
    title: "Карантин в Узбекистане продлен до 1 июня",
    img: "../images/hero2.png",
    time: "05:28",
    date: "16.05.2020",
  },
  {
    id: 2,
    title: "Обмелевшая Сардоба: стихия или человеческий фактор?",
    img: "../images/hero3.png",
    time: "05:28",
    date: "16.05.2020",
  },
  {
    id: 3,
    title: "Следствие проверяет четыре версии прорыва Сардобинской плотины",
    img: "../images/hero4.png",
    time: "05:28",
    date: "16.05.2020",
  },
  {
    id: 4,
    title: "Выявлено еще 7 случаев коронавируса",
    img: "../images/hero5.png",
    time: "05:28",
    date: "16.05.2020",
  },
  {
    id: 5,
    title: "Итоги второго месяца карантина",
    img: "../images/hero6.png",
    time: "05:28",
    date: "16.05.2020",
  },
];
